<%@ page language="java" contentType="text/html; charset=UTF-8"  pageEncoding="UTF-8" %>  

<html>
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
    <body>
		<ul> 
		<li> 本週之"猩"
		<p>這個星期帶來了不少特別的來賓，包括了這一位很興奮的男生。
		他自告奮勇的要我們為他照相，因為他也想進入前十名可是他可能不知道，
		他上了我們本週之猩的排名!
		<li>
		<p>誰撿我的錢？ 友車在後「全都錄」
		<p> 廖姓大貨車司機下車時，掉落5萬元貨款，報警卻沒有著落，後來想起當時曾與友人會車，即向友人查閱車上行車記錄器，
		竟然拍到黃姓婦人撿錢畫面，此一巧合，讓他的貨款失而復得，而黃婦則依侵占遺失物罪嫌被函送雲林地檢署偵辦。
 
    <p>「錢如果找不回來，等於要多做1個多月白工了！」廖姓大貨車司機日前開車行經雲林縣西螺鎮農西路三角魚池附近，
	下車時，不慎掉了5萬元代收款，由於這筆錢比他1個月薪水還多，急忙跑到西螺派出所報案，請警方幫忙找錢。

	<p>廖姓司機急如熱鍋上螞蟻，承辦警員許又仁請他仔細回想當時情況，他突然想起有一名友人當時也開車行經該處，
因對方車上裝有行車記錄器，也許錄下掉錢情形。在向友人查詢，行車記錄器正巧拍到1名婦人騎機車停在貨車旁，
影像中疑似有停車伸手撿拾東西動作。

	<p>警方依影像中機車及婦人特徵，經調閱附近路口監視器，層層過濾可疑車牌，查出機車車主是黃姓婦人（39歲），
隨後通知她到案說明。黃婦向警方坦承撿到5萬元現金，因忙著照顧生病母親及2歲兒子，才沒有馬上把錢送到警察局招領，深感歉意。

	<p>「錢能找回來就好，我不願追究！」廖姓司機對意外找回貨款高興不已，聽到黃婦家庭狀況十分同情，表示不想追究；
但侵占遺失物屬公訴罪，警方也受莫能助，偵訊後仍將她函送法辦。
		
	</body>
</html>